{
  "urunler": [
    {
      "isim": "ECHO 621 SX Motorlu Testere",
      "fiyat": "20000",
      "kategori": "testere",
      "detay1": "Güç : 3.32 kW / 4.5 Hp Pala : 50 cm Zincir : 3/8 - 36 diş Ağırlık (motor) : 6.2 kg Yağ Tipi : 2 zamanlı motor yağı",
      "detay2": "0,64 litrelik yakıt kapasitesi ile depoyu tam doldurduğunuzda uzun süreli işlemlerinize kesintisiz devam edebilirsiniz.",
      "detay3": "Güvenli kullanımı destekler nitelikteki zincir freni, zincirin boşa dönmesini engellemeye yardım eder. ",
      "detay4": "Konforlu Tasarım Ön ve arka kısmında iki adet tutma yeri bulunur.",
      "foto": "assets/img/products/echo.png"
    },
    {
      "isim": "Meleşoğlu 4.5HP Tekerlekli Çapa Makinası",
      "fiyat": "10000",
      "kategori": "capa",
      "detay1": "Ürün kendi imalatımız olup, 2 yıl garanti süreci kapsamındadır.",
      "detay2": "Taşıma kolaylığı açısından makinamıza tekerlek eklenmiştir.",
      "detay3": "Direksiyon, boy ve çapalama derinlik ayarları yapılabilmektedir. ",
      "detay4": "Çapalama genişliği 40cm'dir. Motor gücü 3HP'dir. Yerden yüksekliği 100cm. Turuncu rengi mevcuttur.",
      "foto": "assets/img/products/capamak4-5.png"
    }
  ],
  "hakkimda": [
    {
      "email": "eenesturann@gmail.com",
      "isim": "Enes Turan",
      "telno": "+90 544 326 70 63",
      "adres": "Subaşı Cd. 5, 10800 Balıkesir,Dursunbey",
      "instagram": "https://www.instagram.com/melesoglu_tarim",
      "facebook": "https://www.facebook.com/profile.php?id=100062977463165"
    }
  ],
  "kampanya": [
    {
      "baslik": "Yeni Ürünümüz Stoklarda!",
      "detay1": "Hava Kompresörleri 100LT:4HP ve 50LT:2HP olmak üzere 2 çeşit olarak gelmiştir.",
      "detay2": "",
      "foto": ""
    },
    {
      "baslik": "SGS Plus Sunta Kesme Makinasında Kampanya Sadece 1500₺",
      "detay1": "2 Yıl Garanti.",
      "detay2": "SGS5185 modeli 1500watt Temmuz Ayına özel fiyat.",
      "foto": ""
    }
  ],
  "vizyon": [
    {
      "baslik": "Tarımın Geleceğine Yön Veren Güçlü ve Yenilikçi Vizyonumuz",
      "detay1": "Tarım sektöründe yılların deneyimini geleceğe taşıyarak, çiftçilerin ve tarıma dayalı işletmelerin ihtiyaçlarına yönelik güvenilir, yenilikçi ve çevreye duyarlı çözümler sunmayı hedefliyoruz. Üretimini gerçekleştirdiğimiz her bir tarım aletinde, kaliteyi ve dayanıklılığı ön planda tutarak, müşterilerimize uzun ömürlü ve güvenilir ürünler sunmaktayız.",
      "detay2": "Amacımız, tarım makineleri ve ekipmanları alanında lider bir marka olarak tanınmak ve sektördeki paydaşlarımıza ilham veren çözümler geliştirmektir. Üretim süreçlerimizi en son teknolojik gelişmelere uygun şekilde sürekli olarak iyileştirirken, sürdürülebilir tarım anlayışını da temel bir prensip olarak benimsiyoruz.",
      "detay3": "Tarım sektörünün hızla gelişen ihtiyaçlarına uyum sağlamak için, yenilikçi yaklaşımlar geliştiriyor ve müşteri memnuniyetini her zaman ön planda tutuyoruz. Hem ülkemize hem de dünyaya daha verimli ve çevre dostu bir tarım geleceği bırakmayı amaçlıyoruz. Her adımda topluma, çevreye ve sektöre duyarlı bir şekilde hareket ederek, güvenle tercih edilen bir marka olmayı sürdüreceğiz."
    }
  ],
  "satisbirim": [
    {
      "baslik": "Dursunbey Mağazamız",
      "detay1": "Firmamızın satış mağazası, Balıkesir’in Dursunbey ilçesinde yer almaktadır.",
      "detay2": "Yüksek kaliteli tarım makineleri ve ekipmanlarını yakından inceleyebileceğiniz 300 metrekare alana kurulmuş mağazamızda, uzman ekibimiz sizlere en iyi hizmeti sunmak için hazırdır.",
      "detay3": "Ürünlerimizi yerinde görerek ihtiyaçlarınıza en uygun çözümleri kolayca bulabilirsiniz. Ayrıca mağazamızda web sitemizden farklı olan kampanyalar da bulunuyor. Siz değerli müşterilerimizi Dursunbey mağazamıza bekliyoruz!"
    }
  ],
  "uretimbirim": [
    {
      "baslik": "Fabrikamız",
      "detay1": "Üretim birimimiz, tarım sektörünün ihtiyaçlarına uygun kaliteli ve dayanıklı ekipmanlar üretmek için titizlikle çalışmaktadır.",
      "detay2": "Modern teknolojilerle donatılmış tesislerimizde, çapa makineleri, el arabaları, testereler ve diğer tarım aletlerinin üretimini uzman ekibimizle gerçekleştiriyoruz.",
      "detay3": "Her ürünümüz, tarımda verimliliği artırmak ve uzun ömürlü kullanım sağlamak amacıyla özenle tasarlanmakta ve üretilmektedir. Müşterilerimize kaliteli ve güvenilir ürünler sunmak için üretimin her aşamasında detaylı kontroller yapıyoruz."
    }
  ],
  "bayilik": [
    {
      "marka": "Rodex",
      "detay1": "Rodex markasının kesim motorları ve tüm yedek parçaları için bize ulaşabilirsiniz."
    },
    {
      "marka": "Meleşoğlu",
      "detay1": "Meleşoğlu markasının kesim motorları ve tüm yedek parçaları için bize ulaşabilirsiniz."
    },
    {
      "marka": "Husqvarna",
      "detay1": "Husqvarna markasının kesim motorları ve tüm yedek parçaları için bize ulaşabilirsiniz."
    },
    {
      "marka": "Volta",
      "detay1": "Volta markasının tüm motorları ve yedek parçaları için bize ulaşabilirsiniz."
    },
    {
      "marka": "Solax",
      "detay1": "Solax markasının ürünleri ve yedek parçaları için bize ulaşabilirsiniz."
    },
    {
      "marka": "SGS",
      "detay1": "SGS markasının ürünleri ve yedek parçaları için bize ulaşabilirsiniz."
    },
    {
      "marka": "Bartech",
      "detay1": "Bartech markasının kesim motorları ve tüm yedek parçaları için bize ulaşabilirsiniz."
    },
    {
      "marka": "Echo",
      "detay1": "Echo markasının kesim motorları ve tüm yedek parçaları için bize ulaşabilirsiniz."
    }
  ]
}