{
  "urunler": [
    {
      "baslik": "sadada",
      "detay1": "asdsad",
      "detay2": "asdad",
      "detay3": "adsadad"
    }
  ],
  "hakkimda": [
    {
      "email": "asdasd@gmail.com",
      "isim": "eeeeee",
      "telno": "",
      "adres": "",
      "instagram": "",
      "facebook": ""
    }
  ],
  "kampanya": [
    {
      "baslik": "sssss",
      "detay1": "sss",
      "detay2": "sss",
      "foto": ""
    },
    {
      "baslik": "ddd",
      "detay1": "dd",
      "detay2": "dd",
      "foto": ""
    },
    {
      "baslik": "11",
      "detay1": "11",
      "detay2": "11",
      "foto": ""
    }
  ],
  "vizyon": [
    {
      "baslik": "Tarımın Geleceğine Yön Veren Güçlü ve Yenilikçi Vizyonumuz",
      "detay1": "Tarım sektöründe yılların deneyimini geleceğe taşıyarak, çiftçilerin ve tarıma dayalı işletmelerin ihtiyaçlarına yönelik güvenilir, yenilikçi ve çevreye duyarlı çözümler sunmayı hedefliyoruz. Üretimini gerçekleştirdiğimiz her bir tarım aletinde, kaliteyi ve dayanıklılığı ön planda tutarak, müşterilerimize uzun ömürlü ve güvenilir ürünler sunmaktayız.",
      "detay2": "Amacımız, tarım makineleri ve ekipmanları alanında lider bir marka olarak tanınmak ve sektördeki paydaşlarımıza ilham veren çözümler geliştirmektir. Üretim süreçlerimizi en son teknolojik gelişmelere uygun şekilde sürekli olarak iyileştirirken, sürdürülebilir tarım anlayışını da temel bir prensip olarak benimsiyoruz.",
      "detay3": "Tarım sektörünün hızla gelişen ihtiyaçlarına uyum sağlamak için, yenilikçi yaklaşımlar geliştiriyor ve müşteri memnuniyetini her zaman ön planda tutuyoruz. Hem ülkemize hem de dünyaya daha verimli ve çevre dostu bir tarım geleceği bırakmayı amaçlıyoruz. Her adımda topluma, çevreye ve sektöre duyarlı bir şekilde hareket ederek, güvenle tercih edilen bir marka olmayı sürdüreceğiz."
    }
  ],
  "satisbirim": [
    {
      "baslik": "satış birimi",
      "detay1": "",
      "detay2": "",
      "detay3": ""
    }
  ],
  "uretimbirim": [
    {
      "baslik": "Üretim birimi",
      "detay1": "",
      "detay2": "",
      "detay3": ""
    }
  ],
  "bayilik": [
    {
      "marka": "",
      "detay1": ""
    },
    {
      "Marka": "Volta",
      "detay1": "Voltaaa"
    }
  ]
}